<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@include file="/views/common.jsp"%>
<div class="w3-main" style="margin-left: 300px">
	<%@include file="../header.jsp"%>
	<div class="w3-card_con w3-padding-large w3-grey">

		<h2>이용약관</h2>
		<div class="agr_area">
			<h3>제1장 총칙</h3>
			<dl>
				<dt>제 1 조 (목적)</dt>
				<dd>본 약관은 조인(이하 "회사")이 운영하는 인터넷 웹사이트 및 모바일 서비스(이하 “사이트”)에서
					제공하는 모든 서비스(이하 “서비스”)를 이용함에 있어 회원의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</dd>
				<dt>제 2 조 (용어의 정의)</dt>
				<dd>
					<span class="sub_info">본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</span>
					<ul>
						<li>① “회원”이란 회사에 개인정보를 제공하여 회원등록을 하고, 회사가 제공하는 서비스를 이용하는 자를
							말합니다.</li>
						<li>② “인터넷 웹사이트”란 이용자가 다양한 정보와 서비스를 제공받을 수 있도록 회사가 제작 운영하는
							홈페이지를 말합니다.</li>
						<li>③ “모바일 서비스”란 이용자가 다양한 정보와 서비스를 제공받을 수 있도록 회사가 제작 운영하는 모바일
							웹사이트 및 어플리케이션을 말합니다.</li>
						<li>④ “아이디(ID)"란 회원식별과 회원의 서비스 이용을 위하여 회원이 정하고 회사가 승인한 문자와
							숫자의 조합을 말합니다.</li>
						<li>⑤ “비밀번호”란 회원의 비밀보호 및 회원 본인임을 확인하기 위해 회원 자신이 설정한 문자와 숫자의
							조합을 말합니다.</li>
					</ul>
				</dd>

				<dt>제 3 조 (약관의 효력 및 변경)</dt>
				<dd>
					<ul>
						<li>① 본 약관은 서비스를 이용하고자 하는 모든 회원에 대하여 그 효력을 발생합니다.</li>
						<li>② 본 약관의 내용은 사이트 화면에 게시하거나 기타의 방법으로 회원에게 공시하고, 이에 동의한 회원이
							사이트에 가입함으로써 효력이 발생합니다.</li>
						<li>③ 회사는 필요하다고 인정되는 경우 본 약관을 변경할 수 있으며, 회사가 약관을 변경할 경우에는
							적용일자 및 변경사유를 명시하여 사이트 초기 화면에 그 적용일자 7일 이전부터 공지합니다. 단, 회원에게 불리하게
							약관내용을 변경하는 경우에는 그 적용일자 30일 전부터 공지합니다.</li>
						<li>④ 회사가 변경 약관을 공지 또는 통지하면서 회원에게 약관 변경 적용일까지 거부의사를 표시하지 아니할
							경우, 약관의 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 회원이 명시적으로 약관 변경에 대한
							거부의사를 표시하지 아니하면, 회원이 변경 약관에 동의한 것으로 간주합니다.</li>
					</ul>
				</dd>

				<dt>제 4 조 (약관 외 준칙)</dt>
				<dd>본 약관에 명시되지 않은 사항은 관계법령 또는 상관례에 따릅니다.</dd>
			</dl>

			<h3>제2장 회원가입 및 탈퇴</h3>
			<dl>

				<dt>제 5 조 (회원가입)</dt>
				<dd>
					<ul>
						<li>① 이용자는 무료로 회원에 가입할 수 있으며, 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 본
							약관에 동의한다는 의사표시를 함으로써 회원 가입을 신청합니다</li>
						<li><span class="sub_info">② 회사는 제1항에 따라 회원가입을 신청한 이용자
								중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다</span>
							<ul class="list_ul">
								<li>- 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우 (단, 회원자격 상실 후
									3년이 경과한 자로서 회사가 회원 재가입을 승낙한 경우는 예외)</li>
								<li>- 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
								<li>- 기타 회원으로 등록하는 것이 관리∙기술상 현저히 지장이 있다고 판단되는 경우</li>
							</ul></li>
						<li>③ 아동(만14세 미만인 자)은 법정대리인(부모)의 사전동의를 받을 경우에만 회원가입이 가능합니다.</li>
						<li>④ 회원가입은 회사의 승낙이 가입 신청한 이용자에게 도달한 때에 완료됩니다.</li>
						<li>⑤ 회원은 회사에 등록한 회원정보에 변경이 있는 경우, 즉시 회사에서 정하는 방법에 따라 해당
							변경사항을 회사에게 통지하거나 수정하여야 합니다.</li>
					</ul>
				</dd>

				<dt>제 6 조 (회원탈퇴 및 자격상실)</dt>
				<dd>
					<ul>
						<li>① 회원은 회사에 언제든지 탈퇴를 요청할 수 있으며, 회원이 탈퇴 요청을 하는 경우에는 "회사"는 즉시
							회원탈퇴에 필요한 조치를 취합니다.</li>
						<li><span class="sub_info">② 회원이 다음 각 호의 사유에 해당하는 경우,
								회사는 회원에 대하여 일정한 서비스의 이용을 제한하거나 일정기간 회원자격을 정지시킬 수 있습니다.</span>
							<ul class="list_ul">
								<li>- 가입 신청시에 허위 내용을 등록한 경우</li>
								<li>- 타인의 ID와 비밀번호 또는 그 개인정보를 도용한 경우</li>
								<li>- 사이트의 화면에서 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
								<li>- 제3자의 사이트 이용을 방해하는 등 전자상거래질서를 위협하는 경우</li>
								<li>- 사이트 화면에 음란물을 게재하거나 음란사이트를 링크시키는 경우</li>
								<li>- 사이트를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
								<li>- 기타 서비스 운영을 고의로 방해하는 행위를 하는 경우</li>
							</ul></li>
						<li>③ 회사가 회원 자격을 제한•정지 시킨 후, 제2항의 행위가 2회 이상 반복되거나 30일 이내에 그
							사유가 시정되지 아니하는 경우 회사는 회원자격을 상실 시킬 수 있습니다.</li>
						<li>④ 회사가 회원자격을 상실 시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고
							회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li>
					</ul>
				</dd>

				<dt>제 7 조 (회원에 대한 통지)</dt>
				<dd>
					<ul>
						<li>① 회사가 회원에 대한 통지를 하는 경우, 회원이 회사와 미리 약정하여 지정한 이메일주소로 할 수
							있습니다.</li>
						<li>② 회사는 불특정다수 회원에 대한 통지의 경우 1주일이상 사이트 화면에 게시함으로써 개별 통지에 갈음할
							수 있습니다. 단, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.</li>
					</ul>
				</dd>
			</dl>

			<h3>제3장 서비스의 이용</h3>
			<dl>

				<dt>제 8 조 (서비스의 제공 및 변경)</dt>
				<dd>
					<span class="sub_info">회사는 회원에게 아래와 같은 서비스를 제공합니다.</span>
					<ul>
						<li>① 조인 소개 및 정보 제공</li>
						<li>② 편익을 위한 각종 정보나 서비스 제공 (이벤트안내 등)</li>
						<li>③ 기타 회원에게 유용한 부가 서비스</li>
					</ul>
				</dd>

				<dt>제 9 조 (서비스의 이용시간)</dt>
				<dd>
					<ul>
						<li>① 서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 단, 회사의 업무상이나 기술상의 이유로
							서비스가 일지 중지될 수 있고, 또한 운영상의 목적으로 회사가 정한 기간에는 서비스가 일시 중지될 수 있습니다.
							이러한 경우 회사는 사전 또는 사후에 이를 공지합니다.</li>
						<li>② 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용 가능한 시간을 별도로 정할 수 있으며 이 경우
							그 내용을 공지합니다.</li>
					</ul>
				</dd>

				<dt>제 10 조 (서비스의 제한 및 정지)</dt>
				<dd>
					<ul>
						<li>① 회사는 컴퓨너 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는
							서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
						<li>② 1항의 사유로 서비스 중단의 경우에는 사이트 초기 화면에 중단일자 7일 이전부터 공지합니다.</li>
						<li>③ 1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여
							배상합니다. 단, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
					</ul>
				</dd>
			</dl>

			<h3>제 5 장 개인정보의 보호</h3>
			<dl>
				<dt>제 11 조 (개인정보의 보호)</dt>
				<dd>회사는 "개인정보 보호법", “정보통신망 이용촉진 및 정보보호 등에 관한 법률” 등 관계 법령이 정하는
					바에 따라 "회원"의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관계법령 및 "회사"의
					개인정보취급방침이 적용됩니다.</dd>
			</dl>

			<h3>제 6 장 계약당사자의 의무</h3>
			<dl>
				<dt>제 12 조 (회사의 의무)</dt>
				<dd>
					<ul>
						<li>① 이 약관이 정하는 바에 따라 지속적이고, 안정적인 서비스를 제공하는데 최선을 다합니다.</li>
						<li>② 회사는 회원이 안전하게 서비스를 이용할 수 있도록 회원의 개인정보(신용정보 포함) 보호를 위한 보안
							시스템을 갖추어야 합니다.</li>
						<li>③ 수신거절 의사를 명백히 표시한 회원에 대해서는 영리목적의 광고성, 전자우편(이메일)을 발송하지
							않습니다.</li>
					</ul>
				</dd>

				<dt>제 13 조 (회원의 의무)</dt>
				<dd>
					<ul>
						<li>① 회원의 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
						<li>② 회원은 자신의 ID 및 비밀번호를 제3자가 이용하게 해서는 안됩니다.</li>
						<li>③ 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로
							회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.</li>
						<li>④ 회원은 제 6조 2항에 있는 행위를 하여서는 안됩니다.</li>
					</ul>
				</dd>

			</dl>

			<h3>제 7 장 기 타</h3>
			<dl>
				<dt>제 14 조 (분쟁의 조정 및 기타)</dt>
				<dd>서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생한 경우, 회사와 고객은 분쟁의 해결을 위해 성실히
					협의합니다</dd>
			</dl>

			<div class="fi">
				부칙(2017.10.01)<br> (시행일) 이 약관은 2017년 10월 1일부터 시행합니다.
			</div>
		</div>
	</div>
	<%@include file="../footer.jsp"%>
</div>
