<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@include file="/views/common.jsp"%>
<div class="w3-main" style="margin-left: 300px">
	<%@include file="../header.jsp"%>
	<div class="w3-card_con w3-padding-large w3-grey">

		<h2>개인정보 처리 방침</h2>
		<div class="privacy_area">
			“조인” (이하 ‘회사’)은 고객(이용자)들의 개인정보 보호를 매우 중요하게 생각하며, 고객이 회사의 서비스를 이용함과
			동시에 온라인상에서 회사에 제공한 개인정보가 보호받을 수 있도록 최선을 다하고 있습니다. 이에 회사는 '정보통신망 이용촉진
			및 정보보호 등에 관한 법률'(이하 “정보통신망법”) 및 ‘개인정보 보호법’ 등 관련 법령 및 지침상의 개인정보 보호규정을
			준수하고 있습니다.<br>
			<br> 회사는 개인정보 보호법 제30조 및 정보통신망법 제27조의2에 따라 본 개인정보처리방침(이하 “본
			방침”)을 정하며, 본 방침을 통하여 고객이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 고객의 개인정보보호를
			위해 어떠한 조치가 취해지고 있는지 알려 드립니다.<br>
			<br> 회사는 본 방침을 웹사이트 및 모바일 서비스(이하 “사이트”) 화면에 공개함으로써 고객이 언제나 용이하게
			보실 수 있도록 조치하고 있습니다.<br> 본 방침은 개인정보 보호 법령 및 관련 지침의 개정이나 회사 내부방침의
			변경 등으로 인하여 수시로 개정될 수 있고, 본 방침을 통해 그 개정내역이 고지되고 있습니다. 고객께서는 홈페이지 방문 시
			수시로 확인하시기 바랍니다.<br>
			<br>
			<div class="paragraph">
				<h4>1. 개인정보의 수집·이용</h4>
				<span class="txt_01"> 회사는 고객 여러분에게 다양하고 편리한 인터넷 서비스를 제공하기 위하여
					개인정보를 수집합니다.<br> 회사는 개인정보를 수집·이용목적 이외에 고객의 동의 없이 다른 용도로 이를
					이용하거나 제3자에게 이를 제공하지 않습니다<br>
				</span>
				<ul class="privacy_ul">
					<li><strong>가. 개인정보 수집·이용 목적</strong>
						<ul>
							<li>1) 이용자 식별 및 본인 확인</li>
							<li>2) 다양한 이벤트/행사, 전시/공연, 쿠폰, 신상품 정보 등 개인 맞춤 서비스 제공</li>
							<li>3) 실내 위치측위를 기반으로 한 서비스 제공 (시설위치안내, 길안내 등)</li>
							<li>4) 친구와의 내 위치 공유</li>
							<li>5) 공지, 불만처리 등 원활한 의사소통 경로 확보</li>
							<li>6) 개인을 식별할 수 없는 인구통계학적, 지리학적 분포도, 관심사, 행동양식 등의 통계자료 작성,
								이용, 제공</li>
							<li>7) 불량회원의 부정 이용 방지와 비인가 사용 방지</li>
						</ul></li>
					<li><strong>나. 수집하는 개인정보의 항목</strong>
						<dl>
							<dt>1) 일반 회원으로 가입하는 경우</dt>
							<dd>
								<ul class="ul_left clfix">
									<li>- 필수입력사항 :</li>
									<li>이메일 ID, 비밀번호, 성명, 주소, 핸드폰번호, 생년월일, 이메일/SMS 수신 여부, 만
										14세 미만의 경우 법정대리인 이름 및 연락처</li>
								</ul>
							</dd>
							<dt>2) 간편 회원으로 가입하는 경우</dt>
							<dd>
								<ul class="ul_left clfix">
									<li>- 필수입력사항 :</li>
									<li>이메일 ID, 비밀번호, 성명, 휴대폰번호 , 생년월일, e-mail, SMS/e-mail
										수신여부</li>
								</ul>
							</dd>
							<dt>3) 외국인 회원으로 가입하는 경우</dt>
							<dd>
								<ul class="ul_left clfix">
									<li>- 필수입력사항 :</li>
									<li>이메일 ID, 비밀번호, 성명, 휴대폰번호, e-mail, SMS/e-mail 수신여부, 국적,
										생년월일, 성별</li>
								</ul>
							</dd>
						</dl>
						<dl>
							<dt>4) 위치정보 제공에 동의한 경우 :</dt>
							<dd>
								<ul>
									<li>- GPS정보, WiFi AP정보, Beacon</li>
									<!-- 2015-01 Add -->
								</ul>
							</dd>
						</dl>
						<dl>
							<dt>5) 서비스 이용시 생성정보 :</dt>
							<dd>
								<ul>
									<li>- 서비스 접속로그, 쿠키, 접속 IP 정보, 결제기록, 단말기 정보(MAC address)</li>
								</ul>
							</dd>
						</dl>
						<dl>
							<dt>6) 서비스 이용시 이용정보 :</dt>
							<dd>
								<ul>
									<li>- 단말기 주소록(전화번호)</li>
								</ul>
							</dd>
						</dl></li>
					<li><strong>다. 개인정보 수집방법</strong> <span class="txt_01">회사는
							다음과 같은 방법으로 개인정보를 수집합니다.</span>
						<ul class="noleft_ul">
							<li>1) 홈페이지, 모바일앱을 통한 회원가입, 상담 게시판 등</li>
							<li>2) 생성정보 수집 툴을 통한 수집</li>
						</ul></li>
					<li><strong>라. 개인정보의 보유 및 이용기간</strong> <span class="txt_01">원칙적으로
							개인정보의 수집목적 또는 제공받은 목적이 달성되면 지체없이 파기합니다. 단, 관계법률에 의해 보존할 필요가 있는
							경우에는 일정기간 보존하며, 이 경우 회사는 보관하는 정보를 그 보관 목적으로만 이용합니다.</span>
						<ul class="noleft_ul">
							<li>- 회원가입정보의 경우: 회원 가입을 탈퇴하거나, 회원에서 제명된 때</li>
							<li>- 설문조사 및 이벤트 등의 목적을 위하여 수집한 경우 : 당해 설문조사, 이벤트 종료한 때</li>
							<li>- 소비자의 불만 또는 분쟁처리에 관한 기록
								<ul>
									<li>• 보존이유 : 전자상거래등에서의 소비자 보호에 관한 법률</li>
									<li>• 보존기간 : 3년</li>
								</ul>
							</li>
							<li>- 대금결제 및 재화 등의 공급에 관한 기록
								<ul>
									<li>• 보존이유 : 전자상거래등에서의 소비자 보호에 관한 법률</li>
									<li>• 보존기간 : 5년</li>
								</ul>
							</li>
						</ul></li>
					<li><strong>마. 개인정보의 이용</strong> <span class="txt_01">회사가
							고객의 개인정보를 수집하는 것은 기본적으로 다양하고 최적화된 서비스 및 조인 회원 서비스를 원활하게 이용할
							수 있도록 하기 위한 것이며 수집된 정보를 바탕으로 보다 나은 서비스 혜택 제공을 위해 다양한 방법(안내문, 메일,
							전화)을 통해 서비스 관련 정보를 제공할 수 있습니다. 단, 고객이 서비스 혜택 정보 제공을 원치 않는다는 의사를
							밝히는 경우 정보 제공 대상에서 해당 고객을 제외하여야 하며, 대상에서 제외되어 서비스 정보를 제공받지 못해 불이익이
							발생하더라도 이에 대해서는 회사가 책임지지 않습니다.</span></li>
				</ul>
			</div>
			<div class="paragraph">
				<h4>2. 개인정보의 제3자에 대한 제공 및 공유</h4>
				<span class="txt_02">회사는 고객의 개인정보를 「개인정보의 수집·이용」에서 고지한 범위 내에서
					사용하며, 고객의 사전 동의 없이 동 범위를 초과하여 이용하거나 고객의 개인정보를 제3자에게 제공하지 않습니다.<br>
				<br>단, 아래의 경우에는 예외로 합니다.
				</span>
				<ul class="noleft_ul txt_01">
					<li>1) 고객이 사전에 공개하거나 제3자 제공에 동의한 경우</li>
					<li>2) 관련 법령에 의하여 수사, 조사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 및 감독당국의
						요구가 있는 경우</li>
					<li>3) 통계 작성, 학술 연구 또는 시장 조사를 위하여 특정 개인을 식별할 수 없는 형태로 협력사 등에
						제공하는 경우</li>
				</ul>
			</div>
			<div class="paragraph">
				<h4>3. 개인정보의 처리 위탁</h4>
				<span class="txt_01">회사는 원활한 서비스 제공을 위해 개인정보 처리업무를 외부에 위탁하고
					있습니다.</span> <span class="txt_01">회사는 개인정보의 처리와 관련하여 아래와 같이 업무를
					위탁하고 있으며, 관계법령에 따라 위탁 계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 조치를 하고 있습니다. 또한
					위탁 처리하는 정보는 원활한 서비스를 제공하기 위하여 필요한 최소한의 정보에 국한됩니다.</span>
			</div>
			<div class="paragraph">
				<h4>4. 개인정보의 파기</h4>
				<span class="txt_01">고객의 개인정보는 처리목적이 달성된 후에는 지체 없이 파기됩니다. 종이에
					출력된 개인정보는 분쇄기로 분쇄하거나 소각 등을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 복원이 불가능한
					방법으로 영구삭제합니다. 단, 이때 복원이 불가능한 방법은 사회통념상 현재의 기술수준에서 적절한 비용이 소요되는 방법을
					말합니다. 해당 개인정보의 처리가 제3자에게 위탁된 경우에는 수탁자가 더 이상 해당 개인정보를 처리하지 못하도록 합니다.</span>
			</div>
			<div class="paragraph">
				<h4>5. 쿠키(Cookie)의 운용 및 거부</h4>
				<ul class="privacy_ul">
					<li>가. 쿠키의 사용 목적
						<ul>
							<li>A. 회사는 개인 맞춤 서비스를 제공하기 위해서 고객에 대한 정보를 저장하고 수시로 불러오는
								'쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트 서버가 고객의 브라우저에게 전송하는 소량의 정보로서 고객
								컴퓨터의 하드디스크에 저장됩니다.</li>
							<li>B. 회사는 쿠키의 사용을 통해서만 가능한 특정된 맞춤형 서비스를 제공할 수 있습니다.</li>
							<li>C. 회사는 회원을 식별하고 회원의 로그인 상태를 유지하기 위해 쿠키를 사용할 수 있습니다.</li>
						</ul>
					</li>
					<li></li>
				</ul>
				<ul class="privacy_ul">
					<li>나. 쿠키의 설치/운용 및 거부
						<ul>
							<li>- 고객은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 고객은 웹브라우저에서 옵션을
								조정함으로써 모든 쿠키를 허용/거부하거나, 쿠키가 저장될 때마다 확인을 거치도록 할 수 있습니다.</li>
							<li>- 쿠키의 저장을 거부할 경우에는 개인 맞춤서비스 등 회사가 제공하는 일부 서비스의 이용이 어려울 수
								있습니다.</li>
							<li>- Internet Explorer에서 쿠키 설치 허용 여부를 지정하는 방법
								<ul class="half_ul">
									<li>① [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.</li>
									<li>② [개인정보 탭]을 클릭합니다.</li>
									<li>③ [인터넷 영역에 대한 설정]에서 쿠키허용단계를 선택하시면 됩니다.</li>
								</ul>
							</li>
						</ul>
						<ul>
							<li>- Safari에서 쿠키 설치 허용 여부를 지정하는 방법
								<ul class="half_ul">
									<li>① Mac OS 상단 좌측 메뉴바에서 [Safari] →[환경설정]을 선택합니다.</li>
									<li>② [환경설정] 창에서 [보안]으로 이동하여 쿠키 허용여부 선택합니다.</li>
								</ul>
							</li>
						</ul>
					</li>
					<li></li>
				</ul>
			</div>
			<div class="paragraph">
				<h4>6. 고객의 권리</h4>
				<ul class="privacy_ul">
					<li>가. 고객은 언제든지 사이트의 “회원정보변경”을 통하여 고객의 개인정보를 열람, 정정·삭제하실 수
						있으며, 당사의 개인정보 관리책임자에게 전자우편 또는 서면으로 요청하신 경우 본인확인 후 열람, 정정·삭제
						해드리겠습니다. 기타 법률에 따라 정정·삭제가 금지되거나 제한되어 있는 경우에는 해당 처리가 제한될 수 있습니다. 또한
						개인정보 오류에 대한 정정을 요청한 경우에는 다른 법률에 따라 개인정보의 제공을 요청받는 경우가 아닌 한 정정을
						완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다, 만약 잘못된 개인정보를 이미 제공한 경우에는 정정 처리
						결과를 제 3자에게 통지하여 정정이 이루어지도록 하겠습니다</li>
					<li>나. 고객은 언제든지 회사에 대하여 개인정보의 처리정지를 요구할 수 있습니다. 단, 아래의 경우에
						해당하는 경우 처리정지 요구를 거절할 수 있습니다
						<ul>
							<li>- 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
							<li>- 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할
								우려가 있는 경우</li>
							<li>- 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한
								경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</li>
						</ul>
					</li>
					<li>다. 회원가입 등을 통해 개인정보의 수집·이용·제공에 대한 회원의 동의는 언제든지 철회할 수 있습니다.
						동의철회는 사이트내 “회원 탈퇴 신청”을 클릭하거나 개인정보 관리책임자에게 서면, 전화, 이메일 등으로 연락하시면 지체
						없이 개인정보의 삭제 등 필요한 조치를 하겠습니다. 단, 법률 또는 약관의 규정에 따라 회사가 회원의 개인정보를
						보존하여야 하는 경우에는 해당 처리가 제한될 수 있습니다. 이 경우 회원은 본인 확인을 위하여 반드시
						회원아이디(ID)와 본인확인 식별정보를 밝히셔야 하며, 철회로 인해 서비스에 다소 제약이 있거나 일부 서비스를 이용하지
						못하실 수 있습니다.</li>
					<li>라. 법정대리인은 만 14세 미만 아동의 개인정보 수집ㆍ이용 또는 제공에 대한 동의를 철회할 수 있으며,
						만 14세 미만 아동이 제공한 개인정보에 대한 열람 또는 오류의 정정을 요구할 수 있습니다.<br> <br>※
						개인정보관리 관련 전화/이메일 문의는 <span class="txt_underline">제 9항. 개인정보
							관리책임자 등</span> 참고
					</li>
				</ul>
			</div>
			<a href="/cmm/fms/askDown.do" class="btn_privacy new2015_btn_gray">
				<span class="ico_arrow01">개인정보 열람/변경/삭제 요구서 다운받기</span>
			</a>
			<div class="paragraph">
				<h4>7. 고객의 의무</h4>
				<ul class="privacy_ul">
					<li>가. 고객은 ID, 비밀번호, 접근매체(이하 “ID 등”) 등을 양도·대여하여서는 아니 되며, 고객이
						ID등을 분실하거나 로그인 상태에서 자리를 비우는 등 고객 본인의 부주의로 인하여 개인정보가 유출되거나 회사가 해킹
						사고를 방지하기 위해 선량한 관리자로서 취해야 할 기술적·관리적 조치 의무를 다했음에도 불구하고 브라우저 자체의
						취약점이나 관계법령에 의한 기술적·관리적 조치로 차단할 수 없는 방법이나 기술을 사용한 해킹 등으로 인하여 개인정보가
						유출되어 고객에게 발생한 손해에 대하서는 회사가 책임을 지지 않습니다.
						<ul>
							<li>- 고객은 자신의 개인정보를 최신의 상태로 유지해야 하며, 고객의 부정확한 정보 입력으로 발생하는
								문제의 책임은 고객 자신에게 있습니다.</li>
							<li>- 타인의 개인정보를 도용하여 회원가입시 고객자격이 상실될 수 있습니다.</li>
							<li>- 고객은 아이디, 비밀번호 등에 대해 보안을 유지할 책임이 있으며 제3자에게 이를 양도하거나 대여할
								수 없습니다. 고객은 개인정보보호 관리를 위해 비밀번호의 주기적 변경에 협조할 의무가 있습니다.</li>
							<li>- 고객은 회사의 서비스를 이용한 후에는 반드시 계정을 로그아웃하고 웹 브라우저 프로그램을 종료해야
								합니다.</li>
							<li>- 고객은 "정보통신망법", “개인정보 보호법”, "주민등록법" 등 기타 개인정보에 관한 법률을
								준수하여야 합니다.</li>
						</ul>
					</li>
					<li>나. 회사는 아동의 개인정보를 보호하기 위하여, 만 14세 미만의 아동이 회원 가입을 신청할 경우
						법정대리인(부모)의 동의를 받도록 하고 있습니다. 따라서 14세 미만의 아동이 회원가입을 하고자 하는 경우에는
						법정대리인(부모)과 함께 회원가입을 하셔야 합니다. 법정대리인이 가입에 동의하지 않은 경우, 아동은 회원이 될 수
						없습니다. 회원 가입 단계에서, 관련 법률에 따라 법정대리인의 본인인증(신용카드, 휴대폰, 범용공인인증서를 통한
						인증)을 통해 만14세 미만 아동회원의 가입에 대한 동의를 받고 있습니다.</li>
				</ul>
			</div>
			<div class="paragraph">
				<h4>8. 개인정보의 기술적/관리적/물리적 보호 대책</h4>
				<span class="txt_01">회사는 고객의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출,
					변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적/물리적 보호대책을 강구하고 있습니다</span>
				<ul class="privacy_ul">
					<li>가. 개인정보의 암호화<br> 고객의 비밀번호는 일방향 암호화하여 저장 및 관리되고 있으며,
						개인정보의 확인 및 변경은 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 비밀번호는 고객의 생일, 전화번호 등
						타인이 추측하기 쉬운 숫자 등을 이용하지 않도록 비밀번호 생성규칙을 수립하여 적용하고 있습니다. 주민등록번호, 외국인
						등록번호, 은행계좌번호 및 신용카드번호 등의 개인정보는 안전한 암호 알고리즘으로 암호화되어 저장 및 관리되고 있습니다.
					</li>
					<li>나. 해킹 등에 대비한 대책<br>회사는 해킹 등 회사 정보통신망 침입에 의해 고객의 개인정보가
						유출되는 것을 방지하기 위해 침입차단 시스템을 24시간 가동하고 있으며 민감한 개인정보는 암호화 통신 등을 통하여
						네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.
					</li>
					<li>다. 개인정보 처리자의 최소화 및 교육<br>회사는 회사의 개인정보 처리자를 최소한으로
						제한하며, 개인정보 처리자에 대한 교육 등 관리적 조치를 통해 개인정보보호의 중요성을 인식시키고 있습니다.
					</li>
					<li>라. 물리적 감시 및 차단<br>외부로부터 접근이 통제된 구역에 개인정보를 보관하고 있는
						전산실, 자료보관실 등을 설치하고 물리적으로 감시 및 차단합니다.
					</li>
				</ul>
			</div>
			<div class="paragraph">
				<h4>9. 개인정보 관리책임자 등</h4>
				<span class="txt_01">회사는 고객이 회사의 서비스를 안전하게 이용할 수 있도록 최선을 다하고
					있습니다. 고객은 회사의 서비스 이용과 관련한 모든 개인정보보호 민원을 개인정보 관리책임자로 신고하실 수 있으며, 회사는
					고객의 신고사항에 대해 신속하고 성실하게 답변해드리고 있습니다.</span>
				
			</div>
			<div class="paragraph">
				<h4>10. 고지의 의무</h4>
				<span class="txt_01">현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소
					7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다.<br>
				</span>
				<!--<a class="privacy" href="/footer/privacy.do">현재 버전으로 이동</a>-->
			</div>
			<br>
			<!--  view1280_layout -->
		</div>
	</div>
	<%@include file="../footer.jsp"%>
</div>
